<!DOCTYPE html>
<html>

<head>
  <meta charset="utf-8">
  <title>ECharts</title>
  <!-- 引入 echarts.js -->
  <script src="style/js/jquery.js"></script>
  <script src="style/js/echarts.min.js"></script>
</head>

<body>
  <div style="width: 656px; margin: 0; padding: 0; height: 0;"></div>
  <section>
    <section>
      <section>
        <p><span>　　“治国有常，而利民为本。”共享发展是党的十八届五中全会提出的五大发展理念之一。让人民群众共享改革发展成果，是中国特色社会主义的本质要求，也是社会主义制度优越性的集中体现。共享发展理念思想深刻、内涵丰富，2016年1月18日，在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上，习近平总书记从四个方面阐述了共享发展理念的主要内涵，我们必须深刻理解，准确把握，认真实践。请随“学习中国”小编一起学习。</span></p>
      </section>
    </section>
  </section>
  <p>
    <br>
  </p>
  <p><img data-s='300,640' data-type='jpeg' data-ratio='0.8633093525179856' data-w='' src='http://image97.360doc.com/DownloadImg/2016/06/1523/74003776_1'><span>图为：2016年1月18日，省部级主要领导干部学习贯彻十八届五中全会精神专题研讨班在中央党校开班。中共中央总书记、国家主席、中央军委主席习近平在开班式上发表重要讲话。</span></p>
  <p>
    <br>
  </p>
  <blockquote>
    <p><span>一、共享是全民共享<span></span></span><span> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span></p>
  </blockquote>
  <blockquote>
    <p><span>　　“安得万里裘，盖裹周四垠；稳暖皆如我，天下无穷人。”全民共享是讲发展成果要覆盖全民。习近平指出：“共享发展是人人享有、各得其所，不是少数人共享、一部分人共享。”</span></p>
    <p><span>　　改革开放38年来，我国经济社会发展取得了巨大成就，人民的总体生活得到了极大改善。但毋庸讳言，我国财富的分配格局尚存在不合理之处，反映在城乡之间、不同地域、不同行业之间的收入差距仍然较大。国家统计局发布数据显示，2014年，我国农村居民人均可支配收入远低于城镇居民。按照现行扶贫标准，2014年年底全国还有14个集中连片特殊困难地区，592个国家扶贫开发工作重点县，12.8万个贫困村，2948.5万个贫困户，7017万贫困人口，贫困人口超过500万的还有贵州、云南、河南、广西、湖南、四川6个省区，国家扶贫开发工作重点县农民人均收入还不及全国平均水平的65%。习近平指出：“我国经济发展的‘蛋糕’不断做大，但分配不公问题比较突出，收入差距、城乡区域公共服务水平差距较大。在共享改革发展成果上，无论是实际情况还是制度设计，都还有不完善的地方。为此，我们必须坚持发展为了人民、发展依靠人民、发展成果由人民共享，作出更有效的制度安排，使全体人民朝着共同富裕方向稳步前进，绝不能出现‘富者累巨万，而贫者食糟糠’的现象。”</span></p>
    <p><span>　　实现全民共享，就是要把不断做大的“蛋糕”分好，让社会主义制度的优越性得到更充分体现，让人民群众有更多获得感。习近平在十八届三中全会第二次全体会议上指出：“‘蛋糕’不断做大了，同时还要把‘蛋糕’分好。我国社会历来有‘不患寡而患不均’的观念。我们要在不断发展的基础上尽量把促进社会公平正义的事情做好，既尽力而为、又量力而行，努力使全体人民在学有所教、劳有所得、病有所医、老有所养、住有所居上持续取得新进展。”习近平强调：“我们的人民热爱生活，期盼有更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境，期盼孩子们能成长得更好、工作得更好、生活得更好。人民对美好生活的向往，就是我们的奋斗目标。”《中共中央关于全面深化改革若干重大问题的决定》指出：“规范收入分配秩序，完善收入分配调控体制机制和政策体系，建立个人收入和财产信息系统，保护合法收入，调节过高收入，清理规范隐性收入，取缔非法收入，增加低收入者收入，扩大中等收入者比重，努力缩小城乡、区域、行业收入分配差距，逐步形成橄榄型分配格局。”</span></p>
    <p><span>　　特别是要加大对困难群众的帮扶力度，坚决打赢农村贫困人口脱贫攻坚战。习近平在2015年中央扶贫开发工作会议上强调：“脱贫攻坚战的冲锋号已经吹响，我们要立下愚公移山志，咬定目标、苦干实干，坚决打赢脱贫攻坚战，确保到2020年所有贫困地区、贫困人口一道迈入全面小康社会。”中共中央、国务院印发《关于打赢脱贫攻坚战的决定》，对打赢脱贫攻坚战作出全面系统部署。当前，脱贫攻坚已经到了啃硬骨头、攻坚拔寨的冲刺阶段，我们必须按照中央部署，实施精准扶贫、精准脱贫，以更大的决心、更明确的思路、更精准的举措、超常规的力度，众志成城实现脱贫攻坚目标，决不能落下一个贫困地区、一个贫困群众，使发展成果更多更公平惠及全体人民。</span></p>
  </blockquote>
  <p>
    <br>
  </p>
  <p><img data-s='300,640' data-type='jpeg' data-ratio='0.6654676258992805' data-w='' src='http://image97.360doc.com/DownloadImg/2016/06/1523/74003776_2'>
    <br>
  </p>
  <p><span>图为：2015年6月16日下午，习近平在遵义县枫香镇花茂村的现代高效农业智能温控大棚，向正在劳动的村民了解增收致富情况。</span>
    <br>
  </p>
  <p><span><br></span></p>
  <blockquote>
    <p><span>二、共享是全面共享</span></p>
  </blockquote>
  <blockquote>
    <p><span>　　“千钧将一羽，轻重在平衡。”全面共享是讲共享的内容要全面。习近平指出：“共享发展就要共享国家经济、政治、文化、社会、生态各方面建设成果，全面保障人民在各方面的合法权益。”</span></p>
    <p><span>　　人们往往仅从经济角度、从物质财富分配的角度来理解“共享”，习近平对共享内涵的讲解帮助我们拓展了对“共享”的认识。“共享”不仅仅拘泥于经济领域，举凡政治、文化、社会、生态等各种领域都应包含在内。当今的中国充满活力，人民对生活品质的要求不仅限于物质财富领域，而是对社会生活的多个领域都有各种各样的诉求。在政治和社会领域共享。进一步维护公平正义，保障人民平等参与、平等发展的权利。完善社会管理制度，让人民有更多的获得感，保障人人共享发展成果，人人都有人生出彩机会。党的十八大提出“逐步建立以权利公平、机会公平、规则公平为主要内容的社会公平保障体系”，十八届四中全会进一步提出要“强化规则意识”“加快完善体现权利公平、机会公平、规则公平的法律制度”。这些都是从政治和社会领域为每一个人设置一个公平竞争的规则，让每一个人都不会输在起跑线上。习近平指出：“全面深化改革必须着眼创造更加公平正义的社会环境，不断克服各种有违公平正义的现象，使改革发展成果更多更公平惠及全体人民。”习近平强调：“对由于制度安排不健全造成的有违公平正义的问题要抓紧解决，使我们的制度安排更好体现社会主义公平正义原则，更加有利于实现好、维护好、发展好最广大人民根本利益。”在文化领域共享。通过文化、教育制度的建设，实现文化、教育服务均衡，提升国民素质，提高社会文明程度，让人民在文化领域实现共享。习近平指出：“满足人民日益增长的精神文化需求，必须抓好文化建设，增加社会的精神文化财富。”从这个角度出发，国家致力于提高教育质量，推动义务教育均衡发展，同时要求教育资源更多地向贫困地区和少数民族地区倾斜。2015年2月14日，在陕西延安考察时习近平指出：“教育很重要，革命老区、贫困地区要脱贫致富，从根儿上还是要把教育抓好，不能让孩子输在起跑线上。国家的资金会向教育倾斜、向基础教育倾斜、向革命老区基础教育倾斜。”全面共享必须包括人民随着生活质量的提升而不断变化的精神文化生活的共享。习近平指出：“文学、戏剧、电影、电视、音乐、舞蹈、美术、摄影、书法、曲艺、杂技以及民间文艺、群众文艺等各领域都要跟上时代发展、把握人民需求，以充沛的激情、生动的笔触、优美的旋律、感人的形象创作生产出人民喜闻乐见的优秀作品，让人民精神文化生活不断迈上新台阶。”“十三五”规划纲要提出：“推进文化事业和文化产业双轮驱动，实施重大文化工程和文化名家工程，为全体人民提供昂扬向上、多姿多彩、怡养情怀的精神食粮。”在生态领域共享。加快生态文明建设步伐，还人民以青山绿水。要认识到环境就是民生，青山就是美丽，蓝天也是幸福，绿水青山就是金山银山，保护环境，改善环境，让人民共享美好的生活环境。习近平指出：“在30多年持续快速发展中，我国农产品、工业品、服务产品的生产能力迅速扩大，但提供优质生态产品的能力却在减弱，一些地方生态环境还在恶化。这就要求我们尽力补上生态文明建设这块短板，切实把生态文明的理念、原则、目标融入经济社会发展各方面，贯彻落实到各级各类规划和各项工作中。”习近平强调：“要树立大局观、长远观、整体观，坚持节约资源和保护环境的基本国策，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，推动形成绿色发展方式和生活方式，协同推进人民富裕、国家强盛、中国美丽。”“十三五”规划纲要提出：“以提高环境质量为核心，以解决生态环境领域突出问题为重点，加大生态环境保护力度，提高资源利用效率，为人民提供更多优质生态产品，协同推进人民富裕、国家富强、中国美丽。”</span></p>
  </blockquote>
  <p>
    <br>
  </p>
  <p><img data-s='300,640' data-type='jpeg' data-ratio='1.3729977116704806' data-w='437' src='http://image97.360doc.com/DownloadImg/2016/06/1523/74003776_3'>
    <br><span>图为：2013年3月17日，第十二届全国人民代表大会第一次会议在北京人民大会堂举行闭幕会。这是中华人民共和国主席习近平发表重要讲话。</span></p>
  <p>
    <br>
  </p>
  <blockquote><span>三、共享是共建共享</span></blockquote>
  <blockquote>
    <p><span></span></p>
    <p><span>　　“享天下之利者，任天下之患；居天下之乐者，同天下之忧。”共建共享是共享实现的途径。习近平指出：“共建才能共享，共建的过程也是共享的过程。要充分发扬民主，广泛汇聚民智，最大激发民力，形成人人参与、人人尽力、人人都有成就感的生动局面。”</span></p>
    <p><span>　　“春种一粒粟，秋收万颗子。”天下没有免费的午餐，没有共建就没有共享。“共建”是“共享”的基础和前提，“共享”是“共建”的目的和方向。坚持共享发展，既追求人人享有，也要求人人参与、人人尽力，人人都为国家发展、民族振兴和个人幸福贡献自己的力量。全面小康的美好蓝图，需要共同付出艰苦的努力。众人拾柴火焰高、众人划桨开大船，共享的成果需要大家共同栽培。要在全社会营造人人参与、人人尽力、人人享有的良好环境，以共享引领共建、以共建推动共享，厚植发展优势，凝聚发展合力，提升发展境界。共享不是不劳而获，而是要共同奋斗。“大鹏之动，非一羽之轻也；骐骥之速，非一足之力也。”要调动全体人民的主观能动性，为各行业各方面的劳动者、企业家、创新人才、各级干部创造发挥作用的舞台和环境。每个人都应秉持“天下兴亡，匹夫有责”的精神，继续发扬艰苦奋斗的精神，有梦想、敢担当、重奋斗、讲奉献，为国家为民族也为自己放射生命的光和热。习近平指出，要“充分调动人民群众的积极性、主动性、创造性，举全民之力推进中国特色社会主义事业，不断把‘蛋糕’做大。”</span></p>
    <p><span>　　“用众人之力，则无不胜也。”集体是力量的源泉，众人是智慧的摇篮。马克思历史唯物史观告诉我们：人民群众是社会历史的创造者，是社会变革的决定力量。人民群众既是改革发展成果的创造者，也是改革发展成果的享有者。共同建设是全体社会成员的共同责任；共享发展成果是全体人民的应有权利。在共建“蛋糕”的过程中，要始终坚持人民群众的主体地位，尊重人民群众的首创精神，充分依靠和发挥广大人民群众的力量和智慧，调动广大人民群众的积极性，为全社会创造更多更好的物质财富和精神财富。习近平强调：“我们的责任，就是要团结带领全党全国各族人民，继续解放思想，坚持改革开放，不断解放和发展社会生产力，努力解决群众的生产生活困难，坚定不移走共同富裕的道路。”</span></p>
  </blockquote>
  <p>
    <br>
  </p>
  <p><span><img data-s='300,640' data-type='jpeg' data-ratio='0.6811320754716981' data-w='530' src='http://image97.360doc.com/DownloadImg/2016/06/1523/74003776_4'><br></span></p>
  <p><span>图为：2015年7月16日，习近平在延边州和龙市东城镇光东村稻田同村民和农技人员交流。</span></p>
  <p><span><br></span></p>
  <blockquote>
    <p><span>四、共享是渐进共享</span></p><span></span></blockquote>
  <blockquote>
    <p><span></span></p>
    <p><span>　　“合抱之木,生于毫末；九层之台,起于累土；千里之行,始于足下。”渐进共享是对共享发展的进程而言的。习近平指出：“一口吃不成胖子，共享发展必将有一个从低级到高级、从不均衡到均衡的过程，即使达到很高的水平也会有差别。我们要立足国情、立足经济社会发展水平来思考设计共享政策，既不裹足不前、铢施两较、该花的钱也不花，也不好高骛远、寅吃卯粮、口惠而实不至。”</span></p>
    <p><span>　　坚持渐进共享，要做到既积极而为又量力而行。正确处理当前和长远的关系，既尽力解决当前必须解决和能够解决的民生问题，又充分考虑各方面的条件和可承受能力，滴水穿石，久久为功，积小胜为大胜，不断提升人民群众的获得感。共同富裕是社会主义的本质要求。一方面，我们要清醒地认识到，实现这个目标需要一个漫长的历史过程。我国正处于并将长期处于社会主义初级阶段，我们不能做超越阶段的事情；另一方面，也不在逐步实现共同富裕方面无所作为，而是要根据现有条件把能做的事情尽量做起来，积小胜为大胜，不断朝着全体人民共同富裕的目标前进。</span></p>
    <p><span>　　一个人要想过上富裕的生活就必须靠自己长期奋斗来实现，国家也同样如此。虽然我国的经济持续保持高速增长，在各方面都取得了长足进步，但我们也要意识到，这样的成绩来之不易，不是一蹴而就的，是靠一点一滴积累而来的。我们要从长远角度理性看待今天存在的各种差别问题，立足国情，立足当前经济社会发展水平来思考问题，不要夸夸其谈，不急躁，不冲动，不许假大空式“口惠而实不至”的承诺。习近平指出：“我们要随时随刻倾听人民呼声、回应人民期待，保证人民平等参与、平等发展权利，维护社会公平正义，在学有所教、老有所得、病有所医、老有所养、住有所居上持续取得新进展，不断实现好、维护好、发展好最广大人民根本利益，使发展成果更多更公平惠及全体人民，在经济社会不断发展的基础上，朝着共同富裕方向稳步前进。”</span></p>
  </blockquote>
  <p>
    <br>
  </p>
  <blockquote>
    <p><span>　　唯有深刻理解共享发展理念的内涵，才能更好落实共享发展理念；唯有坚持全民共享、全面共享、共建共享、渐进共享，不断做大“蛋糕”、分好“蛋糕”，才能使发展成果更多更公平惠及全体人民。习近平指出：“这4方面是相互贯通的，要整体理解和把握。”“落实共享发展是一门大学问，要做好从顶层设计到‘最后一公里’落地的工作，在实践中不断取得新成效。”</span><span></span></p>
  </blockquote>
  <p>
    <br>
  </p>
  <p><span></span></p>
  <div>
    <p><span>（本文来源：学习中国）</span></p>
  </div>
</body>

</html>